Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/helsetilsynet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: I løpende tjenesteyting hvor det settes mål for tjenester og utarbeides planer, forutsettes det at iverksatte tiltak, observasjoner og vurderinger blir dokumentert, slik at tjenesten har et grunnlag for å evaluere og for å kunne beslutte eventuelle endringer, samt for å kunne rapportere i ansvarslinjen.
nn: I den løpande tenesteytinga der det bli satt mål for tenesta og det blir utarbeida planar, er det ein føresetnad at iverksette tiltak, observasjonar og vurderingar blir dokumentert, slik at tenesta har grunnlag for å evaluere og for å kunne koma fram til eventuelle endringar, samt for å kunne rapportere i ansvarslina.

source: Målsettingen med tilsynet var derfor å undersøke om:
nn: Målsettinga med tilsynet var derfor å undersøkje om:

source: Da oppfyller vi ikke pasientenes rettigheter – retten til å bli utsatt for tvang, dersom pasienten ikke lenger selv er i stand til å vurdere konsekvensene av å takke nei.
nn: Då oppfyller vi ikkje pasientane sine rettigheiter – retten til å bli utsett for tvang, dersom pasienten ikkje lenger sjølv er i stand til å vurdere konsekvensane av å takke nei.

source: Ledere på alle organisatoriske nivåer i helseforetaket må legge til rette for og følge opp at helsetjenestene er i tråd med gjeldende regelverk og av god nok kvalitet.
nn: Leiarar på alle organisatoriske nivå i helseføretaket må leggje til rette for og følgje opp at helsetenestene er i tråd med gjeldande regelverk og av god nok kvalitet.

source: Beskrivelse av faktagrunnlaget
nn: Skildring av faktagrunnlaget

source: oppfølging av pasienter i hjemmetjenesten for å forebygge og behandle underernæring
nn: oppfølging av pasientar i heimetenesta for å førebyggje og behandle underernæring

source: Forsvarlighetskravet i helsepersonelloven § 4 innebærer at helsepersonellet som fatter vedtak, må være i stand til å vurdere alle konsekvenser av tvangstiltaket og innhente bistand der det er nødvendig.
nn: Krav til forsvarlege tenester i helsepersonelloven § 4 inneber at helsepersonellet som fattar vedtak, må vere i stand til å vurdere alle konsekvensar av tvangstiltaket og innhente bistand der det er naudsynt.

source: Det skal i denne perioden gjennomføres flere landsomfattende tilsyn med ulike tema.
nn: Det vert i denne perioden gjennomført fleire landsomfattande tilsyn med ulike tema.

source: Kommunens tiltak for å forebygge og behandle underernæring
nn: Kommunens tiltak for å førebyggje og behandle underernæring

source: Vi har sett på om kommunen vurderer om tjenestemottakeren er i ernæringsmessig risiko og om det er utarbeidet ernæringsplan der det er avdekket risiko.
nn: I tilsynet er det sett nærare på om kommunen vurderer om tenestemottakarane er i ernæringsmessig risiko og om det er utarbeidd ernæringsplan der det er avdekt risiko.

source: Revisjonen omfatter undersøkelse om:
nn: Revisjonen omfattar undersøking av:

source: Godkjenningen omhandler hygiene og helsemessige forhold ved virksomheten og fritar ikke for godkjenning eller andre plikter fastsatt i annet regelverk.
nn: Godkjenninga omhandlar hygiene og helsemessige forhold ved verksemder og fritar ikkje for godkjenning eller andre plikter fastsett i anna regelverk.

source: Svikt oppstår ofte der flere tjenester og lovverk har tilgrensende eller overlappende formål og oppgaver.
nn: Svikt oppstår ofte der fleire tenester og lovverk har tilgrensande eller overlappande føremål og oppgåver.

source: Vi undersøkte om helseforetaket sørger for at helsetjenester med tvang til personer uten samtykkekompetanse blir utført i samsvar med aktuelle lovkrav slik at pasientene får trygge og gode tjenester.
nn: Vi undersøkte om kommunen sørgjer for at helsetenester med tvang til personar utan samtykkekompetanse vert utført i samsvar med aktuelle lovkrav slik at pasientane får trygge og gode tenester.

source: Brev av 16.10.13 fra Fylkesmannen:
nn: Brev av 16.10.13 frå Fylkesmannen:

source: Oppfølgingsfasen – oppfølging av tjenestemottaker og revurdering og justering av tjenester
nn: Oppfølgingsfasen – oppfølging av tenestemottakar og revurdering og justering av tenester

source: På denne bakgrunn skal det fokuseres på sammenhengen mellom faglige og styringsmessige utfordringer knyttet til oppgaveløsningen i pleie- og omsorg.
nn: På denne bakgrunn skal det fokuserast på samanhang mellom faglege og styringsmessige utfordringar knytt til oppgåveløysinga i pleie- og omsorg.

source: Etter retningslinjene skal kommunen sikre at alle brukere blir kartlagt for ernæringsmessig risiko ved oppstart av tjeneste/vedtak om tildeling av hjemmesykepleie og deretter jevnlig hver måned, eller etter et annet individuelt og faglig begrunnet opplegg.
nn: Etter retningslinjene skal kommunen sikre at alle tenestemottakarar vert kartlagte for ernæringsmessig risiko ved oppstart av teneste/vedtak om tildeling av heimesjukepleie og deretter jamleg kvar månad, eller etter eit anna individuelt opplegg som er fagleg grunngjeve.

source: Å avvike fra sist oppdaterte kunnskap på området vil kunne anses som et så vesentlig avvik at det er i strid med krav til faglig forsvarlig virksomhet.
nn: Å avvike frå sist oppdaterte kunnskap på området kan vere eit så vesentleg avvik at det er i strid med krav til fagleg forsvarleg verksemd.

source: får bistand til aktivisering
nn: bistand til aktivisering

source: Formålet med en systematisk analyse av risiko for svikt er å skaffe oversikt mht. hvor det er nødvendig med tiltak for å redusere faren for svikt.
nn: Formålet med ein systematisk analyse av risiko for svikt er å skaffe oversikt over områda der det er nødvendig med tiltak for å redusere faren for svikt.

source: Både spesialisthelsetjenesten og kommunene vil ha oppgaver og ansvar for det samlede rehabiliteringstilbudet til befolkningen.
nn: Både kommunane og spesialisthelsetenesta vil ha oppgåver og ansvar for det samla rehabiliteringstilbodet til befolkninga.

source: Videre har tilsynet undersøkt om kommunen sikrer at helsehjelp til denne pasientgruppen blir vurdert i tråd med bestemmelsene i pasientrettighetsloven kapittel 4A.
nn: Vidare har tilsynet undersøkt om kommunen sikrar at helsehjelp til denne pasientgruppa blir vurdert i tråd med bestemmelser i lov om pasientrettar kapittel 4A.

source: Det innebærer at Statsforvalteren har ført tilsyn med hvordan kommunen styrer og leder arbeidet med om barneverntjenesten oppfyller de aktuelle lovkravene.
nn: Det inneber at Fylkesmannen har ført tilsyn med korleis kommunen styrer og kontrollerer at barneverntenesta oppfyller dei aktuelle lovkrava i arbeidet sitt.

source: Påpekte lovbrudd er ikke fanget opp gjennom kommunens ordinære styringstiltak.
nn: Påpeikte lovbrot er ikkje fanga opp gjennom kommunen sine ordinære styringstiltak.

source: Kommunen må sikre at hjemmeboende får nødvendig undersøkelse og behandling hos fastlegen.
nn: Kommunen må sikre at heimebuande tenestemottakarar får nødvendig undersøking og behandling hjå fastlegen.

source: diagnostiseringVi undersøkte om diagnostiseringen bygger på informasjon som kommer frem i utredningen, om diagnoser gjennomgående er satt innen tre måneder etter påbegynt utredning og om ruslidelser blir diagnostisert.
nn: diagnostiseringVi undersøkte om diagnostiseringa byggjer på informasjon som kjem fram i utgreiinga, om diagnosar gjennomgåande er sett innan tre månader etter påbegynt utgreiing og om ruslidingar blir diagnostisert.

source: Som ledd i forberedelsene til tilsynet ble det sendt ut spørreskjema til eksterne instanser for å få et helhetlig bilde av hvilken samhandling som blir foretatt mellom kommunen og instansene.
nn: Som ledd i førebuingane til tilsynet blei det sendt ut spørjeskjema til eksterne instansar for å få eit heilskapleg bilete av kva for ei samhandling som blir føretatt av kommunen og instansane.

source: klager fra pasienter og pårørende og andre kilder, og som
nn: klager frå pasientar og pårørande og andre kjelder, og som

source: Vi undersøkte om VUS sørger for at forsvarlig omsorg og forebygging, gjennomføring og oppfølging av tvang blir utført i samsvar med aktuelle lovkrav slik at beboerne får trygge og gode tjenester.
nn: Vi undersøkte om verksemda sørgjer for at barna får forsvarleg omsorg og at dei arbeider med førebygging, gjennomføring og oppfølging av tvang i samsvar med aktuelle lovkrav slik at barna får trygge og gode tenester.

source: formidling av nødvendig og relevant informasjon om tilstanden til pasienten før og ved utskriving, blant annet opplysninger om legemiddelbehandling til fastlege og pleie- og omsorgstjenesten i kommunen
nn: formidling av nødvendig og relevant informasjon om tilstanden til pasienten før og ved utskriving- opplysningar om legemiddelbehandling til fastlege og pleie- og omsorgstenesta i kommunen

source: Sammen med varselet følger dette informasjons- og veiledningsdokumentet samt elektronisk egenvurderingsskjema (Excel ark).
nn: Saman med varselet følgjer dette informasjons- og rettleiingsdokumentet og eit elektronisk eigenvurderingsskjema (Excel ark).

source: Tilsynet omfattet undersøkelse av om kommunens helse- sosial og barneverntjenester, som har kontakt med utsatte barn og unge i skolepliktig alder, sikrer at de får nødvendig og rett hjelp til rett tid og på en samordnet måte.
nn: Tilsynet omfatta undersøking av om dei kommunale barnevern-, helse-og sosialtenestene, som har kontakt med utsette barn i skulepliktig alder, sikrar at dei får naudsynt og rett hjelp til rett tid og på ei samordna måte.

source: Vurdering av virksomhetens styringssystem
nn: Vurdering av verksemdas styringssystem

source: Oversikt over antall personer som bodde i midlertidig bolig, formidlet gjennom kommunen, per 01.09.2013
nn: Oversikt over tall på personar som budde i midlertidig bustad, formidla gjennom kommunen, per 01.09.2013

source: Det er mange kilder til tilsynssakene.
nn: Det er mange kjelder til tilsynssakene.

source: kommunens tiltak for å forebygge og behandle underernæring og hjemmesykepleietjenester til personer over 65 år som har vedtak om hjelp til å administrere legemiddel.
nn: kommunen sine tiltak for å førebyggje og behandle underernæring og heimesjukepleietenester til personar over 65 år med vedtak om hjelp til å administrere legemiddel.

source: Ernæring skal ivaretas både systematisk og individuelt.
nn: Ernæring skal takast hand om både systematisk og individuelt.

source: Helse- og omsorgstjenesteloven gir en overordnet plikt til forsvarlighet i§ 4-1, og dette utdypes i §§ 3-1 og 3-4 om plikt til samhandling og samarbeid med andre aktører i og utenfor kommunen..
nn: Helse- og omsorgstenestelova gir en overordna plikt til forsvarlegheit i§ 4-1, og dette vert utdjupa i §§ 3-1 og 3-4 om plikt til samhandling og samarbeid med andre aktørar i og utanfor kommunen.

source: Innholdet i kravet vil endre seg i takt med fagutviklingen og med endringer i verdioppfatninger i samfunnet.
nn: Innhaldet i forsvarlegkravet vil endre seg i takt med fagutviklinga og med endringar i verdioppfatningar i samfunnet.

source: sikrer opplæring og veiledning av koordinatorer
nn: gir opplæring og rettleiing til koordinatorar

source: Vi gir derfor her en oversikt over kravene som ble lagt til grunn i tilsynet.
nn: Vi gir derfor her ei oversikt over krava som vart lagt til grunn i tilsynet.

source: Av § 3-1, tredje ledd følger at kommunen skal føre internkontroll for å sikre at krav gitt i medhold av kapittel 9 blir etterlevd, og kontrollere at disse tiltakene er tilstrekkelige.
nn: Av § 3-1, tredje ledd følgjer det at kommunen skal føre internkontroll for å sikre at krav gitt i medhald av kapittel 9 blir etterlevd, og kontrollere at desse tiltaka er tilstrekkelege.

source: Kommunens ansvar for å medvirke til å skaffe varig bolig til vanskeligstilte har ikke vært omfattet av tilsynet.
nn: Kommunens ansvar for medverknad til å skaffe varig bustad til vanskeligstilte har ikkje vært omfatta av tilsynet.

source: Fylkesmannen har fullmakt til å føre tilsyn med sosialtjenesten etter lov om sosiale tjenester i arbeids- og velferdsforvaltningen § 9.
nn: Fylkesmannen har fullmakt til å føre tilsyn med sosialtenesta etter lov om sosiale tenester i arbeids- og velferdsforvaltninga § 9.

source: Når kirurgisk avdeling prioriterer, gir rett til nødvendig helsehjelp og fastsetter ventetid, føres pasienten i DIPS og ventelistene oppdateres og følges på vanlig måte.
nn: Når kirurgisk avdeling prioriterer, gjer rett til nødvendig helsehjelp og fastset ventetid, vert pasienten ført i DIPS og ventelistene vert overvaka på vanlig måte.

source: Tinn kommune sikrer ikke at vurderinger og beslutninger ved avgjørelse om økonomisk stønad foretas i henhold til lov og forskriftskrav
nn: Høyanger kommune sikrar ikkje at vurderingar og avgjerder om økonomisk stønad vert gjort i samsvar med lov- og forskriftskrav.

source: Denne rapporten beskriver de avvik og merknader som ble avdekket innenfor de reviderte områdene.
nn: Denne rapporten skildrar dei avvik og merknader som blei avdekt innanfor de reviderte områda.

source: Det er et krav i forskriften at navnene på de som er tildelt de ulike oppgavene i legemiddelhåndteringen skal gå klart frem i rutinene.
nn: Det er eit krav i forskrifta at namna på dei som er tildelt dei ulike oppgåvene i legemiddelhandteringa skal gå klart fram av rutinane.

source: Kommunens ansvar for et helhetlig og koordinert tilbud innebærer plikt til å legge til rette for samhandling mellom de ulike deltjenester innad i kommunen, og med andre tjenesteytere der det er nødvendig for å tilby tjenester som omfattes av loven, herunder spesialisthelsetjenesten, jf.
nn: Kommunens ansvar for eit koordinert tilbod inneber plikt til å leggje til rette for samhandling mellom dei ulike deltenestene i kommunen, og med andre tenester der det er naudsynt for å tilby tenester som omfattast av lova, til dømes spesialisthelsetenesta, jf.

source: Organisering, styring og ledelse
nn: Organisering, styring og leiing

source: Målsetting for, og planlegging av rehabiliteringen
nn: Målsetting for, og planlegging av, rehabiliteringa

source: Fylkesmannen anbefaler også kommunen å eksplisitt vise til hvilke hendelser i ROS-analysene som legges til grunn for beredskapsplan for smittevern.
nn: Fylkesmannen tilrår òg kommunen å eksplisitt vise til kva slags hendingar i heilskapleg ROS-analyse som er lagt til grunn for beredskapsplan for smittevern.

source: Vilkår for å yte helsehjelp når pasient uten samtykkekompetanse motsetter seg:
nn: Vilkår for å yte helsehjelp når pasient utan samtykkekompetanse motset seg:

source: Dette tilsynet omfatter både helsetjenester etter helselovgivingen som er underlagt tilsyn fra Helsetilsynet i fylket, og sosiale tjenester etter sosialtjenestelova som er underlagt tilsyn fra Fylkesmannen.
nn: Dette tilsynet omfattar både helsetenester etter helselovgivinga som er underlagt tilsyn frå Helsetilsynet i fylket, og sosiale tenester etter sosialtenestelova som er underlagt tilsyn frå Fylkesmannen.

source: har opprettet koordinerende enhet som bidrar til å sikre helhetlig tilbud til brukere med behov for sosial, psykososial eller medisinsk rehabilitering
nn: har oppretta koordinerande eining som sikrar samordna tilbod til brukarar med behov for sosial, psykososial eller medisinsk rehabilitering

source: Om kommunen sikrer utføring av tjenester etter lov om sosiale tjenester § 4-2 bokstav a-d for personer med psykisk utviklingshemming uten bruk av tvang og makt i strid med reglene i lov om sosiale tjenester kapittel 4A.
nn: Om kommunen sikrar utføring av tenester etter lov om sosiale tenester § 4-2 bokstav a-d for personar med psykisk utviklingshemming utan bruk av tvang og makt i strid med reglene i lov om sosiale tenester kapittel 4A.

source: 1594 om rettigheter og bruk av tvang under opphold i barneveminstitusjoner
nn: 1594 om rettar og bruk av tvang under opphald i barneverninstitusjonar

source: oppfølging av pasienter for å forebygge og behandle underernæring.
nn: oppfølging av tenestemottakarar for å førebyggje og behandle underernæring.

source: Kommunen sitt ansvar følger av gjeldende regelverk:
nn: Kommunen sitt ansvar følgjer av gjeldande regelverk:

source: Formålet med systemrevisjon er å vurdere om virksomheten ivaretar ulike krav i lovgivningen gjennom sin internkontroll.
nn: Formålet med systemrevisjonen er å vurdere om verksemda tek hand om ulike krav i lovgjevinga gjennom internkontrollen sin.

source: Hensikten med tilsynet var å se på om personer med behov for pleie- og omsorgstjenester, som søker hjelp i Kristiansund kommune, får nødvendige og forsvarlige tjenester.
nn: Hensikta med tilsynet var å sjå på om personar med behov for pleie- og omsorgstenester, som søker hjelp i Sula kommune, får nødvendige og forsvarlege tenester.

source: Varsel om tilsyn ble
nn: Varsel om tilsyn

source: Pasienter kan vise motstand mot helsehjelp på ulike måter.
nn: Pasientar kan vise motstand mot helsehjelp på ulike måtar.

source: Helse- og omsorgstjenesteloven § 4-2 pålegger kommunen å drive systematisk arbeid for kvalitetsforbedring og pasientsikkerhet.
nn: Helse- og omsorgstenestelova § 4-2 pålegg kommunen å drive systematisk arbeid for kvalitetsforbetring og pasienttryggleik.

source: Kommunen har ikke iverksatt tiltak for å redusere risikoen for alvorlig legemiddelmangel eller mangel på medisinsk forbruksmateriell ved institusjoner i kommunen.
nn: Kommunen har ikkje iverksett tiltak for å redusere risikoen for alvorleg legemiddelmangel eller mangel på medisinsk forbruksmateriell ved institusjonar i kommunen.

source: Virksomhetsleder skal sørge for internkontroll, blant annet utarbeide og oppdatere skriftlige prosedyrer for legemiddelhåndteringen, gi skriftlige føringer om hvilken kompetanse ansatte som skal utføre oppgaver innen legemiddelhåndtering skal ha og sørge for at helsepersonell får nødvendig opplæring og kompetanseutvikling i legemiddelhåndtering.
nn: Verksemdleiar skal sørge for internkontoll, mellom anna ved å utarbeide og oppdatere skriftlege prosedyrar for legemiddelhandteringa, gi skriftlege bestemmelsar om kva kompetanse tilsette som skal utføre oppgåver innan legemiddelhandtering skal ha og sørge for at helsepersonell får nødvendig opplæring og kompetanseutvikling i legemiddelhandtering.

source: Denne plikten er nærmere beskrevet i forskrift om internkontroll med sosial- og helsetjenesten (internkontrollforskriften).
nn: Denne plikten er nærmare beskrive i forskrift om internkontroll med sosial- og helsetenesta (internkontrollforskrifta).

source: Kommunens ansvar innebærer en plikt til å planlegge, gjennomføre, evaluere og korrigere virksomheten, slik at tjenestenes omfang og innhold er i tråd med lov og forskrift.
nn: Kommunens ansvar inneber ein plikt til å planleggje, gjennomføre, evaluere og korrigere verksemda, slik at tenestas omfang og innhald er i tråd med lov og forskrift.

source: Tverrfaglig samarbeid kan være aktuelt ved utredning/kartlegging og særlig ved oppfølgingen av personer med demens.
nn: Tverrfagleg samarbeid kan vere aktuelt ved utgreiing/kartlegging og særleg ved oppfølging av personar med demens.

source: (Gjennomføring av eventuelle stikkprøver vil til enhver tid bli tilpasset pandemisituasjonen, og mest sannsynlig foregå digitalt).
nn: (Gjennomføringa av eventuelle stikkprøver vil til kvar tid bli tilpassa pandemisituasjonen, og mest sannsynleg bli utført digitalt).

source: Resultater fra tilsynet
nn: Resultat frå tilsynet

source: Definere kritiske legemidler og sikre en buffer av disse lokalt
nn: Definere kritiske legemidler og sikre ein buffer av desse lokalt

source: er forhold som ikke er i strid med krav fastsatt i eller i medhold av lov eller forskrift, men der tilsynsmyndigheten (Helsetilsynet i Buskerud) finner grunn til å påpeke mulighet for forbedring
nn: er forhold som ikkje er i strid med krav som er fastsette i eller i tråd med lov eller forskrift, men der tilsynsorganet finn grunn til å påpeike betringspotensial.

source: er forhold som ikke er i strid med krav fastsatt i eller i medhold av lov eller forskrift, men der tilsynsmyndigheten finner grunn til å peke på forbedringspotensiale.
nn: er forhold som ikkje er i strid med krav fastsatt i eller i medhald av lov eller forskrift, men der tilsynsmyndigheten finner grunn til å peike på forbetringspotensiale.

source: Tilsynet undersøkte om kommunen har lagt til rette, ved ansettelser, kartlegging av ansattes kompetanse, opplæringstiltak og lignende, for at ansatte i de tre tjenestene har tilstrekkelig kompetanse til å kunne samarbeide ved behov.
nn: Tilsynet undersøkte om kommunen har lagt til rette for, ved tilsetjingar, kartlegging av kompetansen til dei tilsette, opplæringstiltak og liknande, at tilsette i dei tre tenestene har tilstrekkeleg kompetanse til å kunne samarbeide når det trengst.

source: Forskrift om internkontroll for kommunen i arbeids- og velferdsforvaltningen pålegger kommunen å ha styring og kontroll med tjenesteytingen.
nn: Forskrift om internkontroll for kommunen i arbeids- og velferdsforvaltninga pålegg kommunen å ha styring og kontroll med tenesteytinga.

source: en oversikt over pasienter hvor det i journal er registrert motstand mot helsehjelp
nn: ein oversikt over pasientar kor det i journal er registrert motstand mot helsehjelp

source: Pleie og omsorg tilpasset barnet sin helsetilstand
nn: Pleie og omsorg tilpassa barnet sin helsetilstand

source: Programmet skal inneholde arbeidsrettede tiltak og arbeidssøking og kan inneholde andre tiltak som kan være med påå støtte opp under og forberede overgang til arbeid.
nn: Programmet skal innehalde arbeidsretta tiltak og arbeidssøking, og kan innehalde andre tiltak som kan vere med påå støtte opp under og forberede overgang til arbeid.

source: Dette tilsynet er avgrenset til å gjelde kommunen sin saksbehandling av saker som gjelder avlastning for omsorgsytere til eldre.
nn: Dette tilsynet er avgrensa til å gjelde kommunen si handsaming av saker som gjeld avlastning for omsorgsytarar til eldre.

source: tiltakene blir fulgt opp i praksis og om nødvendig korrigeres
nn: tiltaka blir følgde opp i praksis og om nødvendig korrigerte

source: Om kommunen sikrer at det foretas forsvarlige vurderinger ved behandling av økonomisk stønad fra personer med forsørgeransvar
nn: Om kommunen sikrar at det foretas forsvarlege vurderingar ved behandling av økonomisk stønad frå personar med forsørgjaransvar

source: Kommunen har samarbeidsavtale og tjenesteavtale med helseforetak om utveksling av legemiddelopplysninger ved innleggelse i og utskriving fra sykehus.
nn: Kommunen har samarbeidsavtale med helseføretaket om utveksling av legemiddel- opplysningar ved innlegging i og utskriving frå sjukehus.

source: legger til rette for og gjennomfører løpende samarbeid mellom kommunale enheter som yter barneverntjenester og sosiale tjenester, og andre kommuner
nn: legg til rette for og gjennomfører kontinuerleg samarbeid mellom kommunale einingar som yter barneverntenester og sosiale tenester, og andre kommunar

source: Rapporten omhandler kun en del av NAV Altas virksomhet, og er derfor ikke en samlet vurdering av de sosiale tjenestene ved NAV- kontoret.
nn: Rapporten handlar berre om ein del av Nav Austrheim si verksemd, og er derfor ikkje ei samla vurdering av dei sosiale tenestene ved Nav-kontoret.

source: oppstiller en rekke krav til blant annet internkontroll, uteområder, inneklima, renhold, vedlikehold, smittevern, måltider mv., som er rettet mot eier/leder av virksomheten.
nn: stiller ei rekkje krav, mellom anna til internkontroll, uteområde, inneklima, reinhald, vedlikehald, smittevern, måltid mv., som er retta mot eigar/leiar av verksemda.
